/* Localized versions of Info.plist keys */

CFBundleName = "md5_viewer";
CFBundleShortVersionString = "md5_viewer version 0.1";
CFBundleGetInfoString = "md5_viewer version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
